Repository: nicholasio/site-ibrecem
Catalog: themes/go/languages/go-qa-*.po
Languages: ps

source: One thought on &ldquo;%s&rdquo;
ps: ⌠2030284⌡Òné thòüght òn &ldquo;%s&rdquo;⌠2030284⌡

source: %1$s thought on &ldquo;%2$s&rdquo;
ps: ⌠2030285⌡%1$s thòüght òn &ldquo;%2$s&rdquo;⌠2030285⌡

source: Comment navigation
ps: ⌠2030287⌡Còmmént nåvîgåtîòn⌠2030287⌡

source: &larr; Older Comments
ps: ⌠2030288⌡&larr; Òldér Còmménts⌠2030288⌡

source: Newer Comments &rarr;
ps: ⌠2030289⌡Néwér Còmménts &rarr;⌠2030289⌡

source: Comments are closed.
ps: ⌠2030290⌡Còmménts åré clòséd.⌠2030290⌡

source: Skip to content
ps: ⌠2030291⌡Skîp tò còntént⌠2030291⌡

source: Install Required Plugins
ps: ⌠2030292⌡Înståll Réqüîréd Plügîns⌠2030292⌡

source: Install Plugins
ps: ⌠2030293⌡Înståll Plügîns⌠2030293⌡

source: Installing Plugin: %s
ps: ⌠2030294⌡Înstållîng Plügîn: %s⌠2030294⌡

source: Updating Plugin: %s
ps: ⌠2030295⌡Üpdåtîng Plügîn: %s⌠2030295⌡

source: Something went wrong with the plugin API.
ps: ⌠2030296⌡Sòméthîng wént wròng wîth thé plügîn ÅPÎ.⌠2030296⌡

source: Begin installing plugin
ps: ⌠2030297⌡Bégîn înstållîng plügîn⌠2030297⌡

source: Begin updating plugin
ps: ⌠2030299⌡Bégîn üpdåtîng plügîn⌠2030299⌡

source: Begin activating plugin
ps: ⌠2030301⌡Bégîn åctîvåtîng plügîn⌠2030301⌡

source: Return to Required Plugins Installer
ps: ⌠2030303⌡Rétürn tò Réqüîréd Plügîns Înstållér⌠2030303⌡

source: Return to the Dashboard
ps: ⌠2030304⌡Rétürn tò thé Dåshbòård⌠2030304⌡

source: Plugin activated successfully.
ps: ⌠2030305⌡Plügîn åctîvåtéd süccéssfülly.⌠2030305⌡

source: The following plugin was activated successfully:
ps: ⌠2030306⌡Thé fòllòwîng plügîn wås åctîvåtéd süccéssfülly:⌠2030306⌡

source: No action taken. Plugin %1$s was already active.
ps: ⌠2030307⌡Nò åctîòn tåkén. Plügîn %1$s wås ålréådy åctîvé.⌠2030307⌡

source: Plugin not activated. A higher version of %s is needed for this theme. Please update the plugin.
ps: ⌠2030308⌡Plügîn nòt åctîvåtéd. Å hîghér vérsîòn òf %s îs néédéd fòr thîs thémé. Pléåsé üpdåté thé plügîn.⌠2030308⌡

source: All plugins installed and activated successfully. %1$s
ps: ⌠2030309⌡Åll plügîns înstålléd ånd åctîvåtéd süccéssfülly. %1$s⌠2030309⌡

source: Dismiss this notice
ps: ⌠2030310⌡Dîsmîss thîs nòtîcé⌠2030310⌡

source: There are one or more required or recommended plugins to install, update or activate.
ps: ⌠2030311⌡Théré åré òné òr mòré réqüîréd òr récòmméndéd plügîns tò înståll, üpdåté òr åctîvåté.⌠2030311⌡

source: Please contact the administrator of this site for help.
ps: ⌠2030312⌡Pléåsé còntåct thé ådmînîstråtòr òf thîs sîté fòr hélp.⌠2030312⌡

source: This plugin needs to be updated to be compatible with your theme.
ps: ⌠2030313⌡Thîs plügîn nééds tò bé üpdåtéd tò bé còmpåtîblé wîth yòür thémé.⌠2030313⌡

source: Update Required
ps: ⌠2030314⌡Üpdåté Réqüîréd⌠2030314⌡

source: The remote plugin package does not contain a folder with the desired slug and renaming did not work.
ps: ⌠2030315⌡Thé rémòté plügîn påckågé dòés nòt còntåîn å fòldér wîth thé désîréd slüg ånd rénåmîng dîd nòt wòrk.⌠2030315⌡

source: Please contact the plugin provider and ask them to package their plugin according to the WordPress guidelines.
ps: ⌠2030316⌡Pléåsé còntåct thé plügîn pròvîdér ånd åsk thém tò påckågé théîr plügîn åccòrdîng tò thé WòrdPréss güîdélînés.⌠2030316⌡

source: The remote plugin package consists of more than one file, but the files are not packaged in a folder.
ps: ⌠2030317⌡Thé rémòté plügîn påckågé cònsîsts òf mòré thån òné fîlé, büt thé fîlés åré nòt påckågéd în å fòldér.⌠2030317⌡

source: TGMPA v%s
ps: ⌠2030318⌡TGMPÅ v%s⌠2030318⌡

source: Required
ps: ⌠2030319⌡Réqüîréd⌠2030319⌡

source: Recommended
ps: ⌠2030320⌡Récòmméndéd⌠2030320⌡

source: WordPress Repository
ps: ⌠2030321⌡WòrdPréss Répòsîtòry⌠2030321⌡

source: External Source
ps: ⌠2030322⌡Éxtérnål Sòürcé⌠2030322⌡

source: Pre-Packaged
ps: ⌠2030323⌡Pré-Påckågéd⌠2030323⌡

source: Not Installed
ps: ⌠2030324⌡Nòt Înstålléd⌠2030324⌡

source: Installed But Not Activated
ps: ⌠2030325⌡Înstålléd Büt Nòt Åctîvåtéd⌠2030325⌡

source: Active
ps: ⌠2030326⌡Åctîvé⌠2030326⌡

source: Required Update not Available
ps: ⌠2030327⌡Réqüîréd Üpdåté nòt Åvåîlåblé⌠2030327⌡

source: Requires Update
ps: ⌠2030328⌡Réqüîrés Üpdåté⌠2030328⌡

source: Update recommended
ps: ⌠2030329⌡Üpdåté récòmméndéd⌠2030329⌡

source: To Install <span class="count">(%s)</span>
ps: ⌠2030330⌡Tò Înståll <span class="count">(%s)</span>⌠2030330⌡

source: Update Available <span class="count">(%s)</span>
ps: ⌠2030332⌡Üpdåté Åvåîlåblé <span class="count">(%s)</span>⌠2030332⌡

source: To Activate <span class="count">(%s)</span>
ps: ⌠2030334⌡Tò Åctîvåté <span class="count">(%s)</span>⌠2030334⌡

source: Installed version:
ps: ⌠2030336⌡Înstålléd vérsîòn:⌠2030336⌡

source: Minimum required version:
ps: ⌠2030337⌡Mînîmüm réqüîréd vérsîòn:⌠2030337⌡

source: Available version:
ps: ⌠2030338⌡Åvåîlåblé vérsîòn:⌠2030338⌡

source: No plugins to install, update or activate.
ps: ⌠2030339⌡Nò plügîns tò înståll, üpdåté òr åctîvåté.⌠2030339⌡

source: Plugin
ps: ⌠2030340⌡Plügîn⌠2030340⌡

source: Source
ps: ⌠2030341⌡Sòürcé⌠2030341⌡

source: Type
ps: ⌠2030342⌡Typé⌠2030342⌡

source: Version
ps: ⌠2030343⌡Vérsîòn⌠2030343⌡

source: Status
ps: ⌠2030344⌡Ståtüs⌠2030344⌡

source: Install %2$s
ps: ⌠2030345⌡Înståll %2$s⌠2030345⌡

source: Update %2$s
ps: ⌠2030346⌡Üpdåté %2$s⌠2030346⌡

source: Activate %2$s
ps: ⌠2030347⌡Åctîvåté %2$s⌠2030347⌡

source: Upgrade message from the plugin author:
ps: ⌠2030348⌡Üpgrådé méssågé fròm thé plügîn åüthòr:⌠2030348⌡

source: Install
ps: ⌠2030349⌡Înståll⌠2030349⌡

source: Update
ps: ⌠2030350⌡Üpdåté⌠2030350⌡

source: Activate
ps: ⌠2030351⌡Åctîvåté⌠2030351⌡

source: No plugins were selected to be installed. No action taken.
ps: ⌠2030352⌡Nò plügîns wéré séléctéd tò bé înstålléd. Nò åctîòn tåkén.⌠2030352⌡

source: No plugins were selected to be updated. No action taken.
ps: ⌠2030353⌡Nò plügîns wéré séléctéd tò bé üpdåtéd. Nò åctîòn tåkén.⌠2030353⌡

source: No plugins are available to be installed at this time.
ps: ⌠2030354⌡Nò plügîns åré åvåîlåblé tò bé înstålléd åt thîs tîmé.⌠2030354⌡

source: No plugins are available to be updated at this time.
ps: ⌠2030355⌡Nò plügîns åré åvåîlåblé tò bé üpdåtéd åt thîs tîmé.⌠2030355⌡

source: No plugins were selected to be activated. No action taken.
ps: ⌠2030356⌡Nò plügîns wéré séléctéd tò bé åctîvåtéd. Nò åctîòn tåkén.⌠2030356⌡

source: No plugins are available to be activated at this time.
ps: ⌠2030357⌡Nò plügîns åré åvåîlåblé tò bé åctîvåtéd åt thîs tîmé.⌠2030357⌡

source: Plugin activation failed.
ps: ⌠2030358⌡Plügîn åctîvåtîòn fåîléd.⌠2030358⌡

source: Updating Plugin %1$s (%2$d/%3$d)
ps: ⌠2030359⌡Üpdåtîng Plügîn %1$s (%2$d/%3$d)⌠2030359⌡

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
ps: ⌠2030360⌡Ån érròr òccürréd whîlé înstållîng %1$s: <strong>%2$s</strong>.⌠2030360⌡

source: The installation of %1$s failed.
ps: ⌠2030361⌡Thé înstållåtîòn òf %1$s fåîléd.⌠2030361⌡

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
ps: ⌠2030362⌡Thé înstållåtîòn ånd åctîvåtîòn pròcéss îs stårtîng. Thîs pròcéss måy tåké å whîlé òn sòmé hòsts, sò pléåsé bé påtîént.⌠2030362⌡

source: %1$s installed and activated successfully.
ps: ⌠2030363⌡%1$s înstålléd ånd åctîvåtéd süccéssfülly.⌠2030363⌡

source: Show Details
ps: ⌠2030364⌡Shòw Détåîls⌠2030364⌡

source: Hide Details
ps: ⌠2030365⌡Hîdé Détåîls⌠2030365⌡

source: All installations and activations have been completed.
ps: ⌠2030366⌡Åll înstållåtîòns ånd åctîvåtîòns håvé béén còmplétéd.⌠2030366⌡

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
ps: ⌠2030367⌡Înstållîng ånd Åctîvåtîng Plügîn %1$s (%2$d/%3$d)⌠2030367⌡

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
ps: ⌠2030368⌡Thé înstållåtîòn pròcéss îs stårtîng. Thîs pròcéss måy tåké å whîlé òn sòmé hòsts, sò pléåsé bé påtîént.⌠2030368⌡

source: %1$s installed successfully.
ps: ⌠2030369⌡%1$s înstålléd süccéssfülly.⌠2030369⌡

source: All installations have been completed.
ps: ⌠2030370⌡Åll înstållåtîòns håvé béén còmplétéd.⌠2030370⌡

source: Installing Plugin %1$s (%2$d/%3$d)
ps: ⌠2030371⌡Înstållîng Plügîn %1$s (%2$d/%3$d)⌠2030371⌡

source: Primary
ps: ⌠2030372⌡Prîmåry⌠2030372⌡

source: Footer Menu #1
ps: ⌠2030373⌡Fòòtér Ménü #1⌠2030373⌡

source: Footer Menu #2
ps: ⌠2030374⌡Fòòtér Ménü #2⌠2030374⌡

source: Footer Menu #3
ps: ⌠2030375⌡Fòòtér Ménü #3⌠2030375⌡

source: Expand search field
ps: ⌠2030376⌡Éxpånd séårch fîéld⌠2030376⌡

source: WordPress Theme by %s
ps: ⌠2030377⌡WòrdPréss Thémé by %s⌠2030377⌡

source: Facebook
ps: ⌠2030378⌡Fåcébòòk⌠2030378⌡

source: Twitter
ps: ⌠2030379⌡Twîttér⌠2030379⌡

source: Instagram
ps: ⌠2030380⌡Înstågråm⌠2030380⌡

source: LinkedIn
ps: ⌠2030381⌡LînkédÎn⌠2030381⌡

source: Pinterest
ps: ⌠2030382⌡Pîntérést⌠2030382⌡

source: That page can't be found
ps: ⌠2030383⌡Thåt pågé cån't bé fòünd⌠2030383⌡

source: Search for: %s
ps: ⌠2030384⌡Séårch fòr: %s⌠2030384⌡

source: Nothing Found
ps: ⌠2030385⌡Nòthîng Fòünd⌠2030385⌡

source: Please assign a menu to the %s menu location
ps: ⌠2030386⌡Pléåsé åssîgn å ménü tò thé %s ménü lòcåtîòn⌠2030386⌡

source: Width
ps: ⌠2030387⌡Wîdth⌠2030387⌡

source: Mobile Width
ps: ⌠2030388⌡Mòbîlé Wîdth⌠2030388⌡

source: Site Settings
ps: ⌠2030389⌡Sîté Séttîngs⌠2030389⌡

source: Page Titles
ps: ⌠2030390⌡Pågé Tîtlés⌠2030390⌡

source: Display page titles on individual pages.
ps: ⌠2030391⌡Dîsplåy pågé tîtlés òn îndîvîdüål pågés.⌠2030391⌡

source: Copyright Text
ps: ⌠2030392⌡Còpyrîght Téxt⌠2030392⌡

source: Design Style
ps: ⌠2030393⌡Désîgn Stylé⌠2030393⌡

source: Choose a style, select a color scheme and customize colors to personalize your site.
ps: ⌠2030394⌡Chòòsé å stylé, séléct å còlòr schémé ånd cüstòmîzé còlòrs tò pérsònålîzé yòür sîté.⌠2030394⌡

source: Color Scheme
ps: ⌠2030395⌡Còlòr Schémé⌠2030395⌡

source: Secondary
ps: ⌠2030396⌡Sécòndåry⌠2030396⌡

source: Tertiary
ps: ⌠2030397⌡Tértîåry⌠2030397⌡

source: Header
ps: ⌠2030398⌡Héådér⌠2030398⌡

source: Choose a header for every page on your site, then style it with the selectors below.
ps: ⌠2030399⌡Chòòsé å héådér fòr évéry pågé òn yòür sîté, thén stylé ît wîth thé séléctòrs bélòw.⌠2030399⌡

source: Background Color
ps: ⌠2030400⌡Båckgròünd Còlòr⌠2030400⌡

source: Text Color
ps: ⌠2030401⌡Téxt Còlòr⌠2030401⌡

source: Footer
ps: ⌠2030402⌡Fòòtér⌠2030402⌡

source: Choose a footer for every page on your site, then style it with the selectors below.
ps: ⌠2030403⌡Chòòsé å fòòtér fòr évéry pågé òn yòür sîté, thén stylé ît wîth thé séléctòrs bélòw.⌠2030403⌡

source: Heading Color
ps: ⌠2030404⌡Héådîng Còlòr⌠2030404⌡

source: Social
ps: ⌠2030405⌡Sòcîål⌠2030405⌡

source: Icon Color
ps: ⌠2030406⌡Îcòn Còlòr⌠2030406⌡

source: Pingback:
ps: ⌠2030407⌡Pîngbåck:⌠2030407⌡

source: (Edit)
ps: ⌠2030408⌡(Édît)⌠2030408⌡

source: Post author
ps: ⌠2030409⌡Pòst åüthòr⌠2030409⌡

source: %1$s at %2$s
ps: ⌠2030410⌡%1$s åt %2$s⌠2030410⌡

source: Your comment is awaiting moderation.
ps: ⌠2030411⌡Yòür còmmént îs åwåîtîng mòdéråtîòn.⌠2030411⌡

source: Edit
ps: ⌠2030412⌡Édît⌠2030412⌡

source: Reply
ps: ⌠2030413⌡Réply⌠2030413⌡

source: Post date
ps: ⌠2030414⌡Pòst dåté⌠2030414⌡

source: Categories
ps: ⌠2030415⌡Cåtégòrîés⌠2030415⌡

source: In
ps: ⌠2030416⌡În⌠2030416⌡

source: Tags
ps: ⌠2030417⌡Tågs⌠2030417⌡

source: Featured
ps: ⌠2030418⌡Féåtüréd⌠2030418⌡

source: Menu
ps: ⌠2030419⌡Ménü⌠2030419⌡

source: Search Toggle
ps: ⌠2030420⌡Séårch Tògglé⌠2030420⌡

source: Your cart is currently empty.
ps: ⌠2030421⌡Yòür cårt îs cürréntly émpty.⌠2030421⌡

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
ps: ⌠2030422⌡Réådy tò püblîsh yòür fîrst pòst? <a href="%1$s">Gét stårtéd héré</a>.⌠2030422⌡

source: Sorry, but nothing matched your search terms. Please try searching again with some different keywords.
ps: ⌠2030423⌡Sòrry, büt nòthîng måtchéd yòür séårch térms. Pléåsé try séårchîng ågåîn wîth sòmé dîfférént kéywòrds.⌠2030423⌡

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help you out.
ps: ⌠2030424⌡Ît sééms wé cån&rsquo;t fînd whåt yòü&rsquo;ré lòòkîng fòr. Pérhåps séårchîng cån hélp yòü òüt.⌠2030424⌡

source: Page
ps: ⌠2030425⌡Pågé⌠2030425⌡

source: Pages:
ps: ⌠2030426⌡Pågés:⌠2030426⌡

source: Footer Menu
ps: ⌠2030427⌡Fòòtér Ménü⌠2030427⌡

source: Primary Footer Menu
ps: ⌠2030428⌡Prîmåry Fòòtér Ménü⌠2030428⌡

source: Secondary Footer Menu
ps: ⌠2030429⌡Sécòndåry Fòòtér Ménü⌠2030429⌡

source: Tertiary Footer Menu
ps: ⌠2030430⌡Tértîåry Fòòtér Ménü⌠2030430⌡

source: Newer <span class="nav-short">Posts</span>
ps: ⌠2030431⌡Néwér <span class="nav-short">Pòsts</span>⌠2030431⌡

source: Older <span class="nav-short">Posts</span>
ps: ⌠2030432⌡Òldér <span class="nav-short">Pòsts</span>⌠2030432⌡

source: Go
ps: ⌠2030433⌡Gò⌠2030433⌡

source: https://github.com/godaddy-wordpress/go
ps: ⌠2030434⌡https://github.com/godaddy-wordpress/go⌠2030434⌡

source: Go is an innovative, Gutenberg-first WordPress theme, hyper-focused on empowering makers to build beautifully rich websites with WordPress.
ps: ⌠2030435⌡Gò îs ån înnòvåtîvé, Güténbérg-fîrst WòrdPréss thémé, hypér-fòcüséd òn émpòwérîng måkérs tò büîld béåütîfülly rîch wébsîtés wîth WòrdPréss.⌠2030435⌡

source: GoDaddy
ps: ⌠2030436⌡GòDåddy⌠2030436⌡

source: https://www.godaddy.com
ps: ⌠2030437⌡https://www.godaddy.com⌠2030437⌡

# plugin A *and* plugin B
source: and
ps: ⌠2030438⌡ånd⌠2030438⌡

# Install/Update Status
source: %1$s, %2$s
ps: ⌠2030439⌡%1$s, %2$s⌠2030439⌡

# plugins
source: All <span class="count">(%s)</span>
ps: ⌠2030440⌡Åll <span class="count">(%s)</span>⌠2030440⌡

# as in: "version nr unknown"
source: unknown
ps: ⌠2030442⌡ünknòwn⌠2030442⌡

# font size option label
source: Small
ps: ⌠2030443⌡Småll⌠2030443⌡

# font size option label
source: Medium
ps: ⌠2030444⌡Médîüm⌠2030444⌡

# font size option label
source: Large
ps: ⌠2030445⌡Lårgé⌠2030445⌡

# font size option label
source: Huge
ps: ⌠2030446⌡Hügé⌠2030446⌡

# abbreviation of the font size option label
source: S
ps: ⌠2030447⌡S⌠2030447⌡

# abbreviation of the font size option label
source: M
ps: ⌠2030448⌡M⌠2030448⌡

# abbreviation of the font size option label
source: L
ps: ⌠2030449⌡L⌠2030449⌡

# abbreviation of the font size option label
source: XL
ps: ⌠2030450⌡XL⌠2030450⌡

# name of the first color palette selection
source: Primary
ps: ⌠2030451⌡Prîmåry⌠2030451⌡

# name of the second color palette selection
source: Secondary
ps: ⌠2030452⌡Sécòndåry⌠2030452⌡

# name of the third color palette selection
source: Tertiary
ps: ⌠2030453⌡Tértîåry⌠2030453⌡

# name of the fourth color palette selection
source: Quaternary
ps: ⌠2030454⌡Qüåtérnåry⌠2030454⌡

# design style name
source: Traditional
ps: ⌠2030455⌡Trådîtîònål⌠2030455⌡

# design style name
source: Modern
ps: ⌠2030456⌡Mòdérn⌠2030456⌡

# design style name
source: Trendy
ps: ⌠2030457⌡Tréndy⌠2030457⌡

# design style name
source: Welcoming
ps: ⌠2030458⌡Wélcòmîng⌠2030458⌡

# design style name
source: Playful
ps: ⌠2030459⌡Plåyfül⌠2030459⌡

# color palette name
source: Apricot
ps: ⌠2030460⌡Åprîcòt⌠2030460⌡

# color palette name
source: Emerald
ps: ⌠2030461⌡Éméråld⌠2030461⌡

# color palette name
source: Brick
ps: ⌠2030462⌡Brîck⌠2030462⌡

# color palette name
source: Bronze
ps: ⌠2030463⌡Brònzé⌠2030463⌡

# color palette name
source: Shade
ps: ⌠2030464⌡Shådé⌠2030464⌡

# color palette name
source: Blush
ps: ⌠2030465⌡Blüsh⌠2030465⌡

# color palette name
source: Indigo
ps: ⌠2030466⌡Îndîgò⌠2030466⌡

# color palette name
source: Pacific
ps: ⌠2030467⌡Påcîfîc⌠2030467⌡

# color palette name
source: Plum
ps: ⌠2030468⌡Plüm⌠2030468⌡

# color palette name
source: Steel
ps: ⌠2030260⌡Stéél⌠2030260⌡

# color palette name
source: Avocado
ps: ⌠2030261⌡Åvòcådò⌠2030261⌡

# color palette name
source: Champagne
ps: ⌠2030262⌡Chåmpågné⌠2030262⌡

# color palette name
source: Forest
ps: ⌠2030263⌡Fòrést⌠2030263⌡

# color palette name
source: Spruce
ps: ⌠2030264⌡Sprücé⌠2030264⌡

# color palette name
source: Mocha
ps: ⌠2030265⌡Mòchå⌠2030265⌡

# color palette name
source: Lavender
ps: ⌠2030266⌡Låvéndér⌠2030266⌡

# color palette name
source: Frolic
ps: ⌠2030267⌡Fròlîc⌠2030267⌡

# color palette name
source: Coral
ps: ⌠2030268⌡Còrål⌠2030268⌡

# color palette name
source: Organic
ps: ⌠2030269⌡Òrgånîc⌠2030269⌡

# color palette name
source: Berry
ps: ⌠2030270⌡Bérry⌠2030270⌡

# name of the first header variation option
source: Header 1
ps: ⌠2030271⌡Héådér 1⌠2030271⌡

# name of the second header variation option
source: Header 2
ps: ⌠2030272⌡Héådér 2⌠2030272⌡

# name of the third header variation option
source: Header 3
ps: ⌠2030273⌡Héådér 3⌠2030273⌡

# name of the fourth header variation option
source: Header 4
ps: ⌠2030274⌡Héådér 4⌠2030274⌡

# name of the first footer variation option
source: Footer 1
ps: ⌠2030275⌡Fòòtér 1⌠2030275⌡

# name of the second footer variation option
source: Footer 2
ps: ⌠2030276⌡Fòòtér 2⌠2030276⌡

# name of the third footer variation option
source: Footer 3
ps: ⌠2030277⌡Fòòtér 3⌠2030277⌡

# name of the fourth footer variation option
source: Footer 4
ps: ⌠2030278⌡Fòòtér 4⌠2030278⌡

# %s = author name
source: By %s
ps: ⌠2030279⌡By %s⌠2030279⌡

# post
source: Featured
ps: ⌠2030280⌡Féåtüréd⌠2030280⌡

# label
source: Search for:
ps: ⌠2030281⌡Séårch fòr:⌠2030281⌡

# placeholder
source: Search &hellip;
ps: ⌠2030282⌡Séårch &hellip;⌠2030282⌡

# submit button
source: Submit
ps: ⌠2030283⌡Sübmît⌠2030283⌡
